"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 20000, \"word_counts\": \"{\\\"m\\\": 287090, \\\"e\\\": 956131, \\\"s\\\": 1150617, \\\"r\\\": 738876, \\\"l\\\": 1308969, \\\"p\\\": 828944, \\\"g\\\": 826357, \\\"a\\\": 896735, \\\"q\\\": 663273, \\\"d\\\": 640500, \\\"i\\\": 558150, \\\"y\\\": 337375, \\\"v\\\": 784605, \\\"h\\\": 346746, \\\"k\\\": 766342, \\\"c\\\": 280081, \\\"t\\\": 715203, \\\"n\\\": 470378, \\\"f\\\": 458758, \\\"z\\\": 20000, \\\"w\\\": 149529}\", \"word_docs\": \"{\\\"h\\\": 19728, \\\"z\\\": 20000, \\\"q\\\": 19961, \\\"n\\\": 19906, \\\"i\\\": 19913, \\\"m\\\": 20000, \\\"a\\\": 19966, \\\"l\\\": 19986, \\\"p\\\": 19962, \\\"y\\\": 19782, \\\"r\\\": 19973, \\\"v\\\": 19972, \\\"d\\\": 19920, \\\"c\\\": 19571, \\\"g\\\": 19984, \\\"k\\\": 19931, \\\"s\\\": 19999, \\\"e\\\": 19956, \\\"f\\\": 19884, \\\"t\\\": 19974, \\\"w\\\": 18938}\", \"index_docs\": \"{\\\"16\\\": 19728, \\\"21\\\": 20000, \\\"11\\\": 19961, \\\"14\\\": 19906, \\\"13\\\": 19913, \\\"18\\\": 20000, \\\"4\\\": 19966, \\\"1\\\": 19986, \\\"5\\\": 19962, \\\"17\\\": 19782, \\\"9\\\": 19973, \\\"7\\\": 19972, \\\"12\\\": 19920, \\\"19\\\": 19571, \\\"6\\\": 19984, \\\"8\\\": 19931, \\\"2\\\": 19999, \\\"3\\\": 19956, \\\"15\\\": 19884, \\\"10\\\": 19974, \\\"20\\\": 18938}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"s\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"p\\\", \\\"6\\\": \\\"g\\\", \\\"7\\\": \\\"v\\\", \\\"8\\\": \\\"k\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"t\\\", \\\"11\\\": \\\"q\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"i\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"f\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"y\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"s\\\": 2, \\\"e\\\": 3, \\\"a\\\": 4, \\\"p\\\": 5, \\\"g\\\": 6, \\\"v\\\": 7, \\\"k\\\": 8, \\\"r\\\": 9, \\\"t\\\": 10, \\\"q\\\": 11, \\\"d\\\": 12, \\\"i\\\": 13, \\\"n\\\": 14, \\\"f\\\": 15, \\\"h\\\": 16, \\\"y\\\": 17, \\\"m\\\": 18, \\\"c\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"