"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 30000, \"word_counts\": \"{\\\"m\\\": 430267, \\\"e\\\": 1429294, \\\"s\\\": 1720530, \\\"r\\\": 1104200, \\\"l\\\": 1958000, \\\"p\\\": 1240739, \\\"g\\\": 1234708, \\\"a\\\": 1340606, \\\"q\\\": 992390, \\\"d\\\": 959411, \\\"i\\\": 837050, \\\"y\\\": 505370, \\\"v\\\": 1173893, \\\"h\\\": 520911, \\\"k\\\": 1149097, \\\"c\\\": 420511, \\\"t\\\": 1068389, \\\"n\\\": 703972, \\\"f\\\": 687342, \\\"z\\\": 30000, \\\"w\\\": 222996}\", \"word_docs\": \"{\\\"f\\\": 29816, \\\"a\\\": 29948, \\\"t\\\": 29960, \\\"i\\\": 29871, \\\"q\\\": 29945, \\\"z\\\": 30000, \\\"n\\\": 29849, \\\"l\\\": 29975, \\\"s\\\": 29996, \\\"v\\\": 29958, \\\"k\\\": 29889, \\\"g\\\": 29975, \\\"r\\\": 29949, \\\"h\\\": 29593, \\\"c\\\": 29357, \\\"m\\\": 30000, \\\"p\\\": 29942, \\\"d\\\": 29873, \\\"y\\\": 29664, \\\"e\\\": 29928, \\\"w\\\": 28379}\", \"index_docs\": \"{\\\"15\\\": 29816, \\\"4\\\": 29948, \\\"10\\\": 29960, \\\"13\\\": 29871, \\\"11\\\": 29945, \\\"21\\\": 30000, \\\"14\\\": 29849, \\\"1\\\": 29975, \\\"2\\\": 29996, \\\"7\\\": 29958, \\\"8\\\": 29889, \\\"6\\\": 29975, \\\"9\\\": 29949, \\\"16\\\": 29593, \\\"19\\\": 29357, \\\"18\\\": 30000, \\\"5\\\": 29942, \\\"12\\\": 29873, \\\"17\\\": 29664, \\\"3\\\": 29928, \\\"20\\\": 28379}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"s\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"p\\\", \\\"6\\\": \\\"g\\\", \\\"7\\\": \\\"v\\\", \\\"8\\\": \\\"k\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"t\\\", \\\"11\\\": \\\"q\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"i\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"f\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"y\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"z\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"s\\\": 2, \\\"e\\\": 3, \\\"a\\\": 4, \\\"p\\\": 5, \\\"g\\\": 6, \\\"v\\\": 7, \\\"k\\\": 8, \\\"r\\\": 9, \\\"t\\\": 10, \\\"q\\\": 11, \\\"d\\\": 12, \\\"i\\\": 13, \\\"n\\\": 14, \\\"f\\\": 15, \\\"h\\\": 16, \\\"y\\\": 17, \\\"m\\\": 18, \\\"c\\\": 19, \\\"w\\\": 20, \\\"z\\\": 21}\"}}"