"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 30000, \"word_counts\": \"{\\\"atg\\\": 430267, \\\"gag\\\": 800340, \\\"agc\\\": 387734, \\\"tcc\\\": 348792, \\\"cgc\\\": 164485, \\\"ctg\\\": 727286, \\\"cgg\\\": 201171, \\\"ccc\\\": 355428, \\\"ctc\\\": 359786, \\\"ggc\\\": 383374, \\\"gcc\\\": 487393, \\\"ctt\\\": 280501, \\\"cta\\\": 165372, \\\"cct\\\": 398370, \\\"ttg\\\": 275710, \\\"ggt\\\": 228983, \\\"cag\\\": 722238, \\\"gat\\\": 460404, \\\"cga\\\": 140692, \\\"gct\\\": 406463, \\\"gac\\\": 499007, \\\"atc\\\": 384317, \\\"tac\\\": 274404, \\\"tct\\\": 347829, \\\"gtg\\\": 522137, \\\"gcg\\\": 102358, \\\"cat\\\": 236614, \\\"aag\\\": 660319, \\\"att\\\": 306273, \\\"gaa\\\": 628954, \\\"gtc\\\": 273613, \\\"aaa\\\": 488778, \\\"agt\\\": 287310, \\\"cgt\\\": 95566, \\\"ccg\\\": 104543, \\\"caa\\\": 270152, \\\"tgt\\\": 213645, \\\"gga\\\": 333517, \\\"tgc\\\": 206866, \\\"gca\\\": 344392, \\\"ggg\\\": 288834, \\\"act\\\": 288496, \\\"aat\\\": 333458, \\\"ttc\\\": 363843, \\\"tta\\\": 149345, \\\"tga\\\": 14984, \\\"acc\\\": 346412, \\\"tgg\\\": 222996, \\\"acg\\\": 89394, \\\"aac\\\": 370514, \\\"tcg\\\": 73421, \\\"gtt\\\": 223360, \\\"gta\\\": 154783, \\\"aca\\\": 344087, \\\"cac\\\": 284297, \\\"ttt\\\": 323499, \\\"cca\\\": 382398, \\\"agg\\\": 246927, \\\"ata\\\": 146460, \\\"tat\\\": 230966, \\\"tca\\\": 275444, \\\"aga\\\": 255359, \\\"tag\\\": 6949, \\\"taa\\\": 8067}\", \"word_docs\": \"{\\\"ctg\\\": 29832, \\\"tcc\\\": 29286, \\\"cga\\\": 25892, \\\"tac\\\": 29079, \\\"tct\\\": 28981, \\\"cct\\\": 29183, \\\"ggt\\\": 28436, \\\"cag\\\": 29856, \\\"cat\\\": 27816, \\\"caa\\\": 28219, \\\"atc\\\": 29381, \\\"ggg\\\": 29010, \\\"aat\\\": 28554, \\\"gtg\\\": 29766, \\\"tgt\\\": 27723, \\\"gat\\\": 29193, \\\"ccg\\\": 23113, \\\"act\\\": 28849, \\\"tta\\\": 24016, \\\"ccc\\\": 28998, \\\"aaa\\\": 29095, \\\"cta\\\": 26937, \\\"tga\\\": 14984, \\\"ctt\\\": 28597, \\\"agt\\\": 28516, \\\"gtc\\\": 29043, \\\"cgc\\\": 25836, \\\"atg\\\": 30000, \\\"ttc\\\": 29427, \\\"cgg\\\": 26707, \\\"ggc\\\": 29357, \\\"gct\\\": 29473, \\\"ttg\\\": 28771, \\\"gag\\\": 29788, \\\"att\\\": 28385, \\\"gcg\\\": 23253, \\\"agc\\\": 29333, \\\"tgc\\\": 28109, \\\"gcc\\\": 29653, \\\"gac\\\": 29653, \\\"aag\\\": 29793, \\\"ctc\\\": 29338, \\\"gaa\\\": 29365, \\\"cgt\\\": 23895, \\\"gga\\\": 29178, \\\"gca\\\": 29191, \\\"tcg\\\": 22053, \\\"cca\\\": 28937, \\\"agg\\\": 28693, \\\"cac\\\": 28906, \\\"tgg\\\": 28379, \\\"ttt\\\": 28782, \\\"gtt\\\": 27728, \\\"aca\\\": 29057, \\\"aac\\\": 29481, \\\"gta\\\": 26539, \\\"acc\\\": 29384, \\\"acg\\\": 23932, \\\"tat\\\": 28216, \\\"aga\\\": 28118, \\\"tca\\\": 28237, \\\"ata\\\": 25219, \\\"tag\\\": 6949, \\\"taa\\\": 8067}\", \"index_docs\": \"{\\\"2\\\": 29832, \\\"22\\\": 29286, \\\"56\\\": 25892, \\\"38\\\": 29079, \\\"23\\\": 28981, \\\"13\\\": 29183, \\\"45\\\": 28436, \\\"3\\\": 29856, \\\"43\\\": 27816, \\\"40\\\": 28219, \\\"15\\\": 29381, \\\"31\\\": 29010, \\\"28\\\": 28554, \\\"6\\\": 29766, \\\"48\\\": 27723, \\\"10\\\": 29193, \\\"57\\\": 23113, \\\"32\\\": 28849, \\\"54\\\": 24016, \\\"21\\\": 28998, \\\"8\\\": 29095, \\\"51\\\": 26937, \\\"62\\\": 14984, \\\"35\\\": 28597, \\\"33\\\": 28516, \\\"39\\\": 29043, \\\"52\\\": 25836, \\\"11\\\": 30000, \\\"19\\\": 29427, \\\"50\\\": 26707, \\\"16\\\": 29357, \\\"12\\\": 29473, \\\"36\\\": 28771, \\\"1\\\": 29788, \\\"30\\\": 28385, \\\"58\\\": 23253, \\\"14\\\": 29333, \\\"49\\\": 28109, \\\"9\\\": 29653, \\\"7\\\": 29653, \\\"4\\\": 29793, \\\"20\\\": 29338, \\\"5\\\": 29365, \\\"59\\\": 23895, \\\"27\\\": 29178, \\\"25\\\": 29191, \\\"61\\\": 22053, \\\"17\\\": 28937, \\\"42\\\": 28693, \\\"34\\\": 28906, \\\"47\\\": 28379, \\\"29\\\": 28782, \\\"46\\\": 27728, \\\"26\\\": 29057, \\\"18\\\": 29481, \\\"53\\\": 26539, \\\"24\\\": 29384, \\\"60\\\": 23932, \\\"44\\\": 28216, \\\"41\\\": 28118, \\\"37\\\": 28237, \\\"55\\\": 25219, \\\"64\\\": 6949, \\\"63\\\": 8067}\", \"index_word\": \"{\\\"1\\\": \\\"gag\\\", \\\"2\\\": \\\"ctg\\\", \\\"3\\\": \\\"cag\\\", \\\"4\\\": \\\"aag\\\", \\\"5\\\": \\\"gaa\\\", \\\"6\\\": \\\"gtg\\\", \\\"7\\\": \\\"gac\\\", \\\"8\\\": \\\"aaa\\\", \\\"9\\\": \\\"gcc\\\", \\\"10\\\": \\\"gat\\\", \\\"11\\\": \\\"atg\\\", \\\"12\\\": \\\"gct\\\", \\\"13\\\": \\\"cct\\\", \\\"14\\\": \\\"agc\\\", \\\"15\\\": \\\"atc\\\", \\\"16\\\": \\\"ggc\\\", \\\"17\\\": \\\"cca\\\", \\\"18\\\": \\\"aac\\\", \\\"19\\\": \\\"ttc\\\", \\\"20\\\": \\\"ctc\\\", \\\"21\\\": \\\"ccc\\\", \\\"22\\\": \\\"tcc\\\", \\\"23\\\": \\\"tct\\\", \\\"24\\\": \\\"acc\\\", \\\"25\\\": \\\"gca\\\", \\\"26\\\": \\\"aca\\\", \\\"27\\\": \\\"gga\\\", \\\"28\\\": \\\"aat\\\", \\\"29\\\": \\\"ttt\\\", \\\"30\\\": \\\"att\\\", \\\"31\\\": \\\"ggg\\\", \\\"32\\\": \\\"act\\\", \\\"33\\\": \\\"agt\\\", \\\"34\\\": \\\"cac\\\", \\\"35\\\": \\\"ctt\\\", \\\"36\\\": \\\"ttg\\\", \\\"37\\\": \\\"tca\\\", \\\"38\\\": \\\"tac\\\", \\\"39\\\": \\\"gtc\\\", \\\"40\\\": \\\"caa\\\", \\\"41\\\": \\\"aga\\\", \\\"42\\\": \\\"agg\\\", \\\"43\\\": \\\"cat\\\", \\\"44\\\": \\\"tat\\\", \\\"45\\\": \\\"ggt\\\", \\\"46\\\": \\\"gtt\\\", \\\"47\\\": \\\"tgg\\\", \\\"48\\\": \\\"tgt\\\", \\\"49\\\": \\\"tgc\\\", \\\"50\\\": \\\"cgg\\\", \\\"51\\\": \\\"cta\\\", \\\"52\\\": \\\"cgc\\\", \\\"53\\\": \\\"gta\\\", \\\"54\\\": \\\"tta\\\", \\\"55\\\": \\\"ata\\\", \\\"56\\\": \\\"cga\\\", \\\"57\\\": \\\"ccg\\\", \\\"58\\\": \\\"gcg\\\", \\\"59\\\": \\\"cgt\\\", \\\"60\\\": \\\"acg\\\", \\\"61\\\": \\\"tcg\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"gag\\\": 1, \\\"ctg\\\": 2, \\\"cag\\\": 3, \\\"aag\\\": 4, \\\"gaa\\\": 5, \\\"gtg\\\": 6, \\\"gac\\\": 7, \\\"aaa\\\": 8, \\\"gcc\\\": 9, \\\"gat\\\": 10, \\\"atg\\\": 11, \\\"gct\\\": 12, \\\"cct\\\": 13, \\\"agc\\\": 14, \\\"atc\\\": 15, \\\"ggc\\\": 16, \\\"cca\\\": 17, \\\"aac\\\": 18, \\\"ttc\\\": 19, \\\"ctc\\\": 20, \\\"ccc\\\": 21, \\\"tcc\\\": 22, \\\"tct\\\": 23, \\\"acc\\\": 24, \\\"gca\\\": 25, \\\"aca\\\": 26, \\\"gga\\\": 27, \\\"aat\\\": 28, \\\"ttt\\\": 29, \\\"att\\\": 30, \\\"ggg\\\": 31, \\\"act\\\": 32, \\\"agt\\\": 33, \\\"cac\\\": 34, \\\"ctt\\\": 35, \\\"ttg\\\": 36, \\\"tca\\\": 37, \\\"tac\\\": 38, \\\"gtc\\\": 39, \\\"caa\\\": 40, \\\"aga\\\": 41, \\\"agg\\\": 42, \\\"cat\\\": 43, \\\"tat\\\": 44, \\\"ggt\\\": 45, \\\"gtt\\\": 46, \\\"tgg\\\": 47, \\\"tgt\\\": 48, \\\"tgc\\\": 49, \\\"cgg\\\": 50, \\\"cta\\\": 51, \\\"cgc\\\": 52, \\\"gta\\\": 53, \\\"tta\\\": 54, \\\"ata\\\": 55, \\\"cga\\\": 56, \\\"ccg\\\": 57, \\\"gcg\\\": 58, \\\"cgt\\\": 59, \\\"acg\\\": 60, \\\"tcg\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"