"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 20000, \"word_counts\": \"{\\\"atg\\\": 287090, \\\"gag\\\": 536503, \\\"agc\\\": 259305, \\\"tcc\\\": 233340, \\\"cgc\\\": 110461, \\\"ctg\\\": 487755, \\\"cgg\\\": 135303, \\\"ccc\\\": 237500, \\\"ctc\\\": 240787, \\\"ggc\\\": 257254, \\\"gcc\\\": 326515, \\\"ctt\\\": 187280, \\\"cta\\\": 110475, \\\"cct\\\": 266234, \\\"ttg\\\": 183498, \\\"ggt\\\": 153119, \\\"cag\\\": 482948, \\\"gat\\\": 306875, \\\"cga\\\": 94160, \\\"gct\\\": 270989, \\\"gac\\\": 333625, \\\"atc\\\": 256632, \\\"tac\\\": 183084, \\\"tct\\\": 232505, \\\"gtg\\\": 349755, \\\"gcg\\\": 68984, \\\"cat\\\": 157290, \\\"aag\\\": 441918, \\\"att\\\": 203891, \\\"gaa\\\": 419628, \\\"gtc\\\": 183170, \\\"aaa\\\": 324424, \\\"agt\\\": 191926, \\\"cgt\\\": 63910, \\\"ccg\\\": 70289, \\\"caa\\\": 180325, \\\"tgt\\\": 141972, \\\"gga\\\": 222661, \\\"tgc\\\": 138109, \\\"gca\\\": 230247, \\\"ggg\\\": 193323, \\\"act\\\": 192853, \\\"aat\\\": 222201, \\\"ttc\\\": 243286, \\\"tta\\\": 99174, \\\"tga\\\": 10007, \\\"acc\\\": 232330, \\\"tgg\\\": 149529, \\\"acg\\\": 60067, \\\"aac\\\": 248177, \\\"tcg\\\": 49574, \\\"gtt\\\": 148533, \\\"gta\\\": 103147, \\\"aca\\\": 229953, \\\"cac\\\": 189456, \\\"ttt\\\": 215472, \\\"cca\\\": 254921, \\\"agg\\\": 165096, \\\"ata\\\": 97627, \\\"tat\\\": 154291, \\\"tca\\\": 183967, \\\"aga\\\": 169946, \\\"tag\\\": 4618, \\\"taa\\\": 5375}\", \"word_docs\": \"{\\\"ccc\\\": 19329, \\\"tga\\\": 10007, \\\"ccg\\\": 15464, \\\"gcg\\\": 15503, \\\"tta\\\": 15937, \\\"cct\\\": 19448, \\\"tgc\\\": 18737, \\\"ggt\\\": 18940, \\\"tcc\\\": 19517, \\\"ctg\\\": 19883, \\\"agc\\\": 19566, \\\"ggc\\\": 19566, \\\"att\\\": 18897, \\\"gtc\\\": 19344, \\\"ttg\\\": 19202, \\\"gga\\\": 19450, \\\"cgg\\\": 17828, \\\"gat\\\": 19471, \\\"act\\\": 19208, \\\"cag\\\": 19893, \\\"gaa\\\": 19591, \\\"gag\\\": 19863, \\\"cgc\\\": 17252, \\\"ttc\\\": 19634, \\\"ggg\\\": 19349, \\\"tgt\\\": 18463, \\\"gtg\\\": 19835, \\\"gca\\\": 19454, \\\"atc\\\": 19595, \\\"atg\\\": 20000, \\\"gct\\\": 19639, \\\"cgt\\\": 15902, \\\"ctc\\\": 19571, \\\"agt\\\": 18998, \\\"aat\\\": 19025, \\\"cga\\\": 17277, \\\"gac\\\": 19767, \\\"cat\\\": 18518, \\\"ctt\\\": 19073, \\\"cta\\\": 17925, \\\"aag\\\": 19867, \\\"gcc\\\": 19764, \\\"tac\\\": 19387, \\\"tct\\\": 19324, \\\"caa\\\": 18809, \\\"aaa\\\": 19400, \\\"agg\\\": 19102, \\\"ttt\\\": 19188, \\\"aac\\\": 19659, \\\"acg\\\": 16012, \\\"gta\\\": 17666, \\\"aca\\\": 19375, \\\"cca\\\": 19265, \\\"tgg\\\": 18938, \\\"cac\\\": 19280, \\\"gtt\\\": 18447, \\\"tcg\\\": 14752, \\\"acc\\\": 19597, \\\"tca\\\": 18818, \\\"aga\\\": 18737, \\\"tat\\\": 18835, \\\"ata\\\": 16845, \\\"tag\\\": 4618, \\\"taa\\\": 5375}\", \"index_docs\": \"{\\\"21\\\": 19329, \\\"62\\\": 10007, \\\"57\\\": 15464, \\\"58\\\": 15503, \\\"54\\\": 15937, \\\"13\\\": 19448, \\\"49\\\": 18737, \\\"45\\\": 18940, \\\"22\\\": 19517, \\\"2\\\": 19883, \\\"14\\\": 19566, \\\"15\\\": 19566, \\\"30\\\": 18897, \\\"38\\\": 19344, \\\"37\\\": 19202, \\\"27\\\": 19450, \\\"50\\\": 17828, \\\"10\\\": 19471, \\\"32\\\": 19208, \\\"3\\\": 19893, \\\"5\\\": 19591, \\\"1\\\": 19863, \\\"52\\\": 17252, \\\"19\\\": 19634, \\\"31\\\": 19349, \\\"48\\\": 18463, \\\"6\\\": 19835, \\\"25\\\": 19454, \\\"16\\\": 19595, \\\"11\\\": 20000, \\\"12\\\": 19639, \\\"59\\\": 15902, \\\"20\\\": 19571, \\\"33\\\": 18998, \\\"28\\\": 19025, \\\"56\\\": 17277, \\\"7\\\": 19767, \\\"43\\\": 18518, \\\"35\\\": 19073, \\\"51\\\": 17925, \\\"4\\\": 19867, \\\"8\\\": 19764, \\\"39\\\": 19387, \\\"23\\\": 19324, \\\"40\\\": 18809, \\\"9\\\": 19400, \\\"42\\\": 19102, \\\"29\\\": 19188, \\\"18\\\": 19659, \\\"60\\\": 16012, \\\"53\\\": 17666, \\\"26\\\": 19375, \\\"17\\\": 19265, \\\"46\\\": 18938, \\\"34\\\": 19280, \\\"47\\\": 18447, \\\"61\\\": 14752, \\\"24\\\": 19597, \\\"36\\\": 18818, \\\"41\\\": 18737, \\\"44\\\": 18835, \\\"55\\\": 16845, \\\"64\\\": 4618, \\\"63\\\": 5375}\", \"index_word\": \"{\\\"1\\\": \\\"gag\\\", \\\"2\\\": \\\"ctg\\\", \\\"3\\\": \\\"cag\\\", \\\"4\\\": \\\"aag\\\", \\\"5\\\": \\\"gaa\\\", \\\"6\\\": \\\"gtg\\\", \\\"7\\\": \\\"gac\\\", \\\"8\\\": \\\"gcc\\\", \\\"9\\\": \\\"aaa\\\", \\\"10\\\": \\\"gat\\\", \\\"11\\\": \\\"atg\\\", \\\"12\\\": \\\"gct\\\", \\\"13\\\": \\\"cct\\\", \\\"14\\\": \\\"agc\\\", \\\"15\\\": \\\"ggc\\\", \\\"16\\\": \\\"atc\\\", \\\"17\\\": \\\"cca\\\", \\\"18\\\": \\\"aac\\\", \\\"19\\\": \\\"ttc\\\", \\\"20\\\": \\\"ctc\\\", \\\"21\\\": \\\"ccc\\\", \\\"22\\\": \\\"tcc\\\", \\\"23\\\": \\\"tct\\\", \\\"24\\\": \\\"acc\\\", \\\"25\\\": \\\"gca\\\", \\\"26\\\": \\\"aca\\\", \\\"27\\\": \\\"gga\\\", \\\"28\\\": \\\"aat\\\", \\\"29\\\": \\\"ttt\\\", \\\"30\\\": \\\"att\\\", \\\"31\\\": \\\"ggg\\\", \\\"32\\\": \\\"act\\\", \\\"33\\\": \\\"agt\\\", \\\"34\\\": \\\"cac\\\", \\\"35\\\": \\\"ctt\\\", \\\"36\\\": \\\"tca\\\", \\\"37\\\": \\\"ttg\\\", \\\"38\\\": \\\"gtc\\\", \\\"39\\\": \\\"tac\\\", \\\"40\\\": \\\"caa\\\", \\\"41\\\": \\\"aga\\\", \\\"42\\\": \\\"agg\\\", \\\"43\\\": \\\"cat\\\", \\\"44\\\": \\\"tat\\\", \\\"45\\\": \\\"ggt\\\", \\\"46\\\": \\\"tgg\\\", \\\"47\\\": \\\"gtt\\\", \\\"48\\\": \\\"tgt\\\", \\\"49\\\": \\\"tgc\\\", \\\"50\\\": \\\"cgg\\\", \\\"51\\\": \\\"cta\\\", \\\"52\\\": \\\"cgc\\\", \\\"53\\\": \\\"gta\\\", \\\"54\\\": \\\"tta\\\", \\\"55\\\": \\\"ata\\\", \\\"56\\\": \\\"cga\\\", \\\"57\\\": \\\"ccg\\\", \\\"58\\\": \\\"gcg\\\", \\\"59\\\": \\\"cgt\\\", \\\"60\\\": \\\"acg\\\", \\\"61\\\": \\\"tcg\\\", \\\"62\\\": \\\"tga\\\", \\\"63\\\": \\\"taa\\\", \\\"64\\\": \\\"tag\\\"}\", \"word_index\": \"{\\\"gag\\\": 1, \\\"ctg\\\": 2, \\\"cag\\\": 3, \\\"aag\\\": 4, \\\"gaa\\\": 5, \\\"gtg\\\": 6, \\\"gac\\\": 7, \\\"gcc\\\": 8, \\\"aaa\\\": 9, \\\"gat\\\": 10, \\\"atg\\\": 11, \\\"gct\\\": 12, \\\"cct\\\": 13, \\\"agc\\\": 14, \\\"ggc\\\": 15, \\\"atc\\\": 16, \\\"cca\\\": 17, \\\"aac\\\": 18, \\\"ttc\\\": 19, \\\"ctc\\\": 20, \\\"ccc\\\": 21, \\\"tcc\\\": 22, \\\"tct\\\": 23, \\\"acc\\\": 24, \\\"gca\\\": 25, \\\"aca\\\": 26, \\\"gga\\\": 27, \\\"aat\\\": 28, \\\"ttt\\\": 29, \\\"att\\\": 30, \\\"ggg\\\": 31, \\\"act\\\": 32, \\\"agt\\\": 33, \\\"cac\\\": 34, \\\"ctt\\\": 35, \\\"tca\\\": 36, \\\"ttg\\\": 37, \\\"gtc\\\": 38, \\\"tac\\\": 39, \\\"caa\\\": 40, \\\"aga\\\": 41, \\\"agg\\\": 42, \\\"cat\\\": 43, \\\"tat\\\": 44, \\\"ggt\\\": 45, \\\"tgg\\\": 46, \\\"gtt\\\": 47, \\\"tgt\\\": 48, \\\"tgc\\\": 49, \\\"cgg\\\": 50, \\\"cta\\\": 51, \\\"cgc\\\": 52, \\\"gta\\\": 53, \\\"tta\\\": 54, \\\"ata\\\": 55, \\\"cga\\\": 56, \\\"ccg\\\": 57, \\\"gcg\\\": 58, \\\"cgt\\\": 59, \\\"acg\\\": 60, \\\"tcg\\\": 61, \\\"tga\\\": 62, \\\"taa\\\": 63, \\\"tag\\\": 64}\"}}"